{
    "Подготовка пациента к процедуре сдачи крови:": [
        "Ряд анализов делают строго натощак. Например, биохимические (глюкоза, холестерол, билирубин и др.) и серологические тесты (сифилис, гепатит В), гормоны (ТТГ, паратгормон) и др. \"Натощак\" - это когда между последним приемом пищи и взятием крови проходит не менее 8 ч (желательно - не менее 12 ч). Сок, чай, кофе, тем более с сахаром - тоже еда, поэтому придется потерпеть. Можно пить воду.",
        "Строго натощак(после 12-часового голодания)следует сдавать кровь для определения параметров липидного профиля: холестерол, ЛПВП, ЛПНП, триглицериды.",
        "Если предстоит сдавать общий анализ крови, последний прием пищи должен быть не позже, чем за 1 час до сдачи крови. Завтрак может состоять из несладкого чая, несладкой каши без масла и молока, яблока.",
        "Желательно за 1-2 дня до обследования исключить из рациона жирное, жареное и алкоголь. Если накануне состоялось застолье - перенесите лабораторное исследование на 1-2 дня. За час до взятия крови воздержитесь от курения.",
        "Содержание многих анализов в крови подвержено суточным колебаниям, поэтому для ряда исследований кровь следует сдавать строго в определенное время суток. Так, кровь на некоторые гормоны (ТТГ и паратгормон), а также на железо сдают только до 10 утра.",
        "При сдаче венозной кровинужно исключить факторы, влияющие на результаты исследований: физическое напряжение (бег, подъем по лестнице), эмоциональное возбуждение. Поэтому перед процедурой следует отдохнуть 10-15 минут в приемной, успокоиться.",
        "Кровь на анализ сдают до начала приема лекарственных препаратов (например, антибактериальных и химиотерапевтических) или не ранее чем через 10-14 дней после их отмены. Если вы принимаете лекарства, обязательно предупредите об этом лечащего врача.",
        "Кровь не следует сдавать после рентгенографии, ректального исследования или физиотерапевтических процедур.",
        "При гормональных исследованиях у женщин репродуктивного возраста(примерно с 12-13 лет и до наступления климактерического периода) на результаты влияют физиологические факторы, связанные со стадией менструального цикла. Поэтому при подготовке к обследованию на гормоны ФСГ, ЛГ, пролактин, эстриол, эстрадиол, прогестерон следует указать фазу цикла. При проведении исследования на половые гормоны строго придерживайтесь рекомендаций вашего лечащего врача о дне менструального цикла, в который необходимо сдать кровь.",
        "При выполнении исследований на наличие инфекцийследует учитывать, что в зависимости от периода инфицирования и состояния иммунной системы у любого пациента может быть отрицательный результат. Но, тем не менее, отрицательный результат полностью не исключает инфекции. В сомнительных случаях рекомендуется провести повторный анализ.",
        "В разных лабораториях могут применяться разные методы исследования, единицы измерения, диагностические реактивы и тест-системы. Чтобы оценка ваших результатов была корректной и была приемлемость результатов, делайте исследования в одной и той же лаборатории, в одно и тоже время. Сравнение таких исследований будет более корректным."
    ],
    "Сбор мочи для общего анализа:": [
        "В кассе Диагностической поликлинике получите специальный контейнер.",
        "Накануне сдачи анализарекомендуется не употреблять овощи и фрукты, которые могут изменить цвет мочи (свекла, морковь и пр.), не принимать диуретики. Перед сбором мочи надо произвести тщательный гигиенический туалет половых органов. Женщинам не рекомендуется сдавать анализ мочи во время менструации.",
        "Соберите примерно 50 мл утренней мочи в контейнер. Для правильного проведения исследования при первом утреннем мочеиспускании небольшое количество мочи (первые 1-2 сек) выпустить в унитаз, а затем, не прерывая мочеиспускания, подставить контейнер для сбора мочи, в который собрать приблизительно 50 мл мочи.",
        "Сразу после сбора мочи плотно закройте контейнер завинчивающейся крышкой."
    ],
    "Сбор суточной мочи для биохимического анализа:": [
        "Первую утреннюю порцию мочи удалите.",
        "В течение последующих 24 часов, все порции мочи соберите в одну ёмкость, которая должна храниться при температуре +4 +8 градусов в течение всего сбора.",
        "Следующим утром собранную мочу перемешайте и отлейте 50 мл. в специальный контейнер для сбора мочи.",
        "Обязательно замерьте общий объём мочи за сутки, и при доставке в лабораторию, сообщите лаборанту."
    ],
    "Правила сдачи спермограммы:": [
        "Половое воздержание (включая мастурбацию и поллюцию) должно составлять 2-5 дней (но не более 5 дней).",
        "Воздержание от приема алкоголя должно составлять минимум 7 дней.",
        "Не допускается сдача анализа при предварительном перегреве (бани, сауны) в течении 7 дней.",
        "Не допускается сдача анализа при повышенной температуре тела в течении 7 дней.",
        "Не допускается сдача анализа при переохлаждении в течении 7 дней.",
        "Не допускается сдача анализа при приеме лекарственных препаратов в течении 7 дней (поставить в известность персонал).",
        "Анализ сдается методом мастурбации.Любая форма полового контакта не допускается.",
        "При утере части семенной жидкости необходимо отметить это в направлении на спермограмму."
    ]
}